const wordsAndTips = [
    {
        word: "губернатор",
        tip: "Должностное лицо, обычно руководящее правительство региона."
    },
    {
        word: "традиция",
        tip: "Передача, сохранение и продолжение обычаев в обществе."
    },
    {
        word: "психология",
        tip: "Наука, изучающая поведение человека в обществе."
    },
    {
        word: "карантин",
        tip: "Временная изоляция заразных больных"
    },
    {
        word: "фальсификация",
        tip: "Преднамеренное искажение чего-либо с корыстной целью"
    },
    {
        word: "самбо",
        tip: "Спортивная борьба, отличающаяся большим разнообразием эффективных приёмов"
    },
    {
        word: "мавзолей",
        tip: "Большое надгробное мемориальное сооружение."
    },
    {
        word: "эскалатор",
        tip: "Непрерывно движущаяся лестница для подъема и спуска людей."
    },
    {
        word: "радиоволна",
        tip: "Электромагнитная волна, используемая для беспроволочной передачи сигналов на расстояние."
    },
    {
        word: "янтарь",
        tip: "Ископаемая смола древних хвойных деревьев."
    }
]